# Информация о наличии товаров на складе
inventory = {
    "Ручка": 10,  # Товар "Ручка" в количестве 10 штук
    "Линейка": 0,  # Товар "Линейка" отсутствует на складе
    "Блокнот": 5,  # Товар "Блокнот" в количестве 5 штук
}
"""
Словарь, хранящий информацию о наличии товаров на складе.
Ключ — название товара, значение — количество единиц товара на складе.
"""

# Информация о ценах на товары
prices = {
    "Ручка": 50,  # Цена товара "Ручка" — 50
    "Линейка": 30,  # Цена товара "Линейка" — 30
    "Блокнот": 20,  # Цена товара "Блокнот" — 20
}
"""
Словарь, хранящий информацию о ценах товаров.
Ключ — название товара, значение — цена товара в валюте.
"""

# Доступные пункты выдачи
pick_up_point = ["Революционная, 21", "Карла Маркса, 12", "Чернышевского, 44"]
"""
Список доступных адресов пунктов выдачи.
Каждый элемент списка — строка с адресом.
"""
